Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/other_files/Samiske_tall_forteller_4_SAM.pdf.tmx
Source language: sme
Languages: nob

source: Goappaš báikkiin leat stuora meahcceguovllut sihke boazo- ja sávzadollui ja seammás maiddái stuora boraspire aktivitehtain .
nob: Begge har store utmarksområder med både rein- og sauedrift og samtidig hyppig rovdyraktivitet .

source: Go lea jurdagis ahte vuođđoealáhusat leat dehálaččabut sámi guovlluin go muđui riikkas , de daguhit stuora massimat boraspiriide vuorrádusa ealáhusain , ja muđuige báikkálaš servodagain .
nob: Med tanke på at primærnæringene er viktigere i samiske områder enn landet for øvrig , forårsaker store tap til rovdyr naturlig nok uro og engstelse i næringene , og i lokalsamfunnet for øvrig .

source: Nugo oaidnit vuollelis de boraspireváttisvuohta oaččui boazosápmelaččaid ja boanddaid demonstreret Stuoradikki ovddabealde jagi 2010 .
nob: Som vi skal se nedenfor , fikk rovdyrproblematikken reindriftssamer og bønder til å demonstrere foran Stortinget i 2010. 21

source: Govus 3.3
nob: Figur 3.3

source: Lohku galli sávzza ovddas lea ohccon buhtadus / buhtaduvvon ( Gáldu : Nordlándda fylkkamánni .
nob: Antall sau søkt erstatning / erstattet . ( Kilde : Fylkesmannen i Nordland 22 )

source: 3.2.6 Buhtadusat bohccuid ovddas 2005-2009 .
nob: 3.2.6 Reinerstatning 2005–2009 .

source: Finnmárkkus erenoamáš ollu vaháguvvon bohccot ja Davvi-Trøndelagas 50 % miessemassin Mii guoská buhtadusaide bohccuid ovddas maid massá boraspiriide , de lea das nai váttisvuohta gávdnat ráppiid ja gávnnahit jápminsiva buot elliin mat leat lahppon guohtumis .
nob: Tapsrekord i Finnmark og 50 % kalvetap i Nord-Trøndelag . Når det gjelder erstatning for tap av rein til rovdyr , er det på samme måte som for sau vanskelig å finne døde dyr og fastslå dødsårsak for alle dyr som er bortkommet på beite .

source: Riikkadásis čájeha govusdávgi bissu stuora logu elliin maid ovddas lea ohccon buhtadus ja maid ovddas lea mákson buhtadus .
nob: På landsbasis viser kurven at et stort antall dyr er omsøkt erstattet og faktisk erstattet .

source: Nugo sávzadoalus , de aitto fylkkadásis oaidnit rievddademiid jagis jahkái .
nob: Som med sauenæringa må vi helt inn på fylkesnivå for å se variasjonene fra år til år .

source: Álggos gehččot buhtadusaid riikkadásis bohccuid ovddas maid leat massán boraspiriide áigodagas 2005200921 :
nob: La oss først se på erstatning til tap av rein til rovdyr på landsbasis i perioden 2005–200923 :

source: Rovbase lea reaidu mas geavaheaddjit ieža válljejit variábeliid nugo áigodagaid , eallišlája , guovllu ja orohaga . 21
nob: Rovbasen er et verktøy der publikum selv velger variablene som tidsintervaller , dyreart , område og distrikt 23

source: Govus 3.4
nob: Figur 3.4

source: Boazobuhtadusat : Buot boazodoalloguovllut Norggas 2005 rájes 2009 rádjai .
nob: Reinerstatning : Alle reinbeiteområder i Norge 2005 til 2009 .

source: Gráfa čájeha ahte ohcamušat massimiid ovddas boraspiriide leat dássedit ollu ja leat lassánan guokte maŋemus jahkeáigodaga go geahččá massinlogu ohcamušain .
nob: Grafen viser at omsøkt tap til rovdyr jevnt over er høyt og faktisk har økt de to siste sesongene , vurdert ut fra omsøkt tapt .

source: Jagi 2005/2006 lei dat 60 000 ja 2009/2010 lei dat sullii 65 000 ealli .
nob: I 2005/2006 lå dette på 60 000 , mens det i 2009/2010 ligger på om lag 65 000 dyr .

source: Lohku galle ealli duođai duođaštuvvo vaháguvvon boraspiriide jagis 2008/2009 lei su . 6% dahje 1284 ealli riikkadásis .
nob: Det faktisk dokumentert antallet dyr tapt til rovdyr i 2008/09 var ca. 6 % eller 1284 dyr på landsbasis .

source: 2010 eai leat almmuhan loguid .
nob: Det er ikke oppgitt tall for 2010 .

source: Duođai mákson buhtadus lea čuvvon buhtadus ohcamušaid lassáneami .
nob: Faktisk utbetalt erstatning har fulgt økningen i omsøkt støtte .

source: Guovllulaš dásis Davvi-Trøndelagas ja Finnmárkkus , oaidnit ahte lohku bohccuin ja misiin mat leat buhtaduvvon lea lassánan veaháš 2008/2009 áigodagas mii sihke sáhttá leat čuovus ohcamušaid lassáneamis ja das go dan áigodaga lihkostuvve háhkat buoret duođaštusaid elliin maid duođai leat massán boraspiriide 22. 2008/2009 almmuhuvvui bajimus boraspire vahágahttin lohku obanassiige , sihke buhtadus ohcamušain , dieđihuvvon massimiin ja duođai duođaštuvvon massiimiin .
nob: Dersom vi går på regionalt nivå til Nord-Trøndelag og Finnmark , ser vi at antall rein og kalv som er erstattet , har økt noe i 2008/2009-sesongen . Det kan ha sammenheng med økt antall søknader , men også med at man den sesongen lyktes i å skaffe bedre dokumentasjon på faktiske tap til rovdyr 24. Faktisk ble det høyest rapporterte tapstall noensinne lagt på bordet i 2008/2009 , dersom man legger sammen omsøkt erstatning , rapporterte tap og faktisk dokumenterte tap .

source: Finnmárkkus ohce buhtadusa oktiibuot 49 000 ealli ovddas .
nob: I Finnmark ble det totalt søkt om erstatning for om lag 49 000 dyr .

source: Oarje-Finnmárkkus oaidnit fas njieddji ovdáneami boazobuhtadusain jahkeáigodagas 2009/2010 , danne go leat unnibut dieđihuvvon ja duođaštuvvon massimat .
nob: For VestFinnmark ser vi igjen en nedadgående utvikling på reinerstatningen i 2009/2010 , noe som skyldes færre rapporterte og dokumenterte tilfeller .

source: Oarje-Finnmárkkus ledje ohcamušain massimat 27090 ealli ovddas .
nob: For Vest-Finnmark vil det si et omsøkt tap på 27 090 dyr .

source: Dain mákse buhtadusa 5695 ealli ovddas dahje 21 % ohccojuvvon massimiin .
nob: Av disse ble 5695 dyr eller om lag 21 % av omsøkt tap erstattet .

source: Govus 3.5
nob: Figur 3.5

source: Boazobuhtadusat : Oarje-Finnmárku 2005-2009 ( Gáldu : Rovbase 3.0 )
nob: Reinerstatning : Vest-Finnmark 2005 til 2009 . ( Kilde : Rovbase 3.0 )

source: Davvi-Trøndelaga lea okta fylkkain mii eanemusat lea gillán sávzzaid ja bohccuid boraspirevahágahttimiin .
nob: Nord-Trøndelag er det av fylkene som har vært hardest rammet av rovdyrangrep både på sau og rein .

source: Dat oidno govvosis 3 mas lohku galle bohcco ovddas lea ohccojuvvon buhtadus lea lassánan seammás go lohku duođai buhtaduvvomiid ovddas lea bisson dássedin 2005 rájes earret 2006/2007 goas lei veaháš njiedjan .
nob: Dette gjenspeiler seg i fig. 4 , der det omsøkte antall tap av rein har økt , mens antallet faktisk erstattet har holdt seg jevnt siden 2005 , med unntak av 2006/2007 , markert med en svak nedgang .

source: Go mii daid loguid doallat oktii loguin galle bohcco Davvi-Trøndelagas oktiibuot leat 12239 jagi 2007 , de dahket massinlogut maid boazoeaiggádat leat dieđihan 40-50 % boazologus , eanas dain leat álddut ja miesit .
nob: Når vi sammenholder disse tallene med det antatte antall tamrein i Nord-Trøndelag på om lag 12 239 i 2007 , utgjør tapstallene rapportert av reineierne opp mot 40–50 % av reintallet , de fleste av disse er simler og kalv .

source: Go geahččat proseanttaid duođai buhtaduvvon elliin , de Romssas buhtaduvvo 69 % Davvi-Trøndelagas 63 % ja Oarje-Finnmárkkus ožžo buhtadusa dušše 22 % ohccojuvvon elliin 2008/09 .
nob: Når vi ser på prosent faktisk erstattete dyr , fikk Troms erstattet 69 % NordTrøndelag 63 % mens Vest-Finnmark kun fikk erstattet 22 % av omsøkte dyr i 2008/09 .

source: Seamma tendeansa lea čađat áigodagain 2005/06 gitta 2009/10 rádjai .
nob: Den samme tendensen er gjennomgående fra sesongen 2005/06 til 2009/10 .

source: Lohku duođaštuvvon boraspirevahágahttimiin lea birrasiid 6 % buot namuhuvvon guovlluin .
nob: Antallet dokumenterte tap til rovdyr ligger på om lag 6 % i samtlige av de nevnte distrikter .

source: Ii namuhuvvo manne buhtadusproseanta lea stuorit Davvi-Trøndelagas ja Romssas go Finnmárkkus .
nob: Det nevnes ikke hvorfor erstatningsprosenten er større i NordTrøndelag og Troms enn i Finnmark .

source: Govus 3.6
nob: Figur 3.6

source: Boazobuhtadusat : Davvi-Trøndelaga 2005 gitta 2009
nob: Reinerstatning : Nord-Trøndelag 2005 til 2009

source: 3.2.7 Boraspiriid jávkadeapmi eastadeaddji doaibmabidjun Dain eastadeaddji vugiin maid atnet dál , orru jávkadeapmi boraspiriin mat leat dahje dáidet vahágahttit elliid guohtumis , mas oanehis áigái lea eanemus ávki .
nob: 3.2.7 Uttak av rovdyr som forebyggende tiltak Det ser ut til at av de forebyggende metoder som benyttes i dag , er det uttak av rovdyr som har forårsaket eller potensielt kan forårsake skade på beitedyr , som på kort sikt har størst effekt .

source: Albbas , geatki ja goaskin váldet riikkadásis eanemus duođaštuvvon vahágahttimiin sihke sávzzaid ja bohccuid .
nob: På landsbasis er det gaupe , jerv og ørn som tar mesteparten av de dokumenterte tapene av både sau og rein .

source: Albbas orru váldime eanemus sávzzaid ja geatki eanemus bohccuid .
nob: Gaupe ser ut til å ta flest sau , mens jerven tar flest rein .

source: 23 Romssas leat geatkevahágahttimat njiedjan , ja Davvi-Trøndelagas leat guovžafalleheamit lassánan maŋemus jagi .
nob: 25 Det har vært en nedgang i skader forårsaket av jerv i Troms , mens bjørneangrep har hatt en økning i Nord-Trøndelag det siste året .

source: Boraspiriid Našuvnnalaš hálddašanplánas ( 2004 ) lea mearriduvvon man galle boraspire guđege šlájas guđege guovllus galget leat .
nob: I Nasjonal forvaltningsplan for rovvilt ( 2004 ) er det fastsatt hvor mange rovdyr av hver art et område skal ha .

source: Oktan Luonddugirjáivuođalágain ja Fuođđolágain mearriduvvo boraspiriid jávkadeapmi prinsihpalaččat nállemihtuid ektui .
nob: Sammen med naturmangfoldsloven og viltloven reguleres uttak av rovdyr prinsipielt ut fra disse bestandsmålene .

source: Fylkkamánni mearrida nállemihtuid mielde boraspiriid goddineriid .
nob: Fylkesmannen fastsetter på bakgrunn av bestandsmålene fellingskvoter for rovvilt .

source: Dasa lassin bohtet jávkadeamit eaŋkalelliin mat dahket stuora vahágiid .
nob: I tillegg kommer uttak av enkeltdyr som forårsaker stor skade .

source: Boraspiriid goddin definerejuvvo iešguđetlágan goddinlágiin ná :
nob: Å felle rovvilt defineres innen ulike uttakskategorier slik :

source: ” Earrebivdu ” Fylkkamánni mearrida fylkkas jahkásaččat nálledili mielde earrebivddu albasii .
nob: ” Kvotejakt ” Ut fra bestandssituasjonen fastsetter fylkesmannen hvert år fylkesvise fellingskvoter på gaupe .

source: Bivddu gohčodit earrebivdun ja lea guovvamánus ja njukčamánus .
nob: Jakta kalles kvotejakt og foregår i februar og mars .

source: Liseansanjeaidin Guovlluin gos lea dárbu unnidit stuorruma ovtta boraspirenális omiid dahje bohccuid vahágahttima dihte , sáhttá maiddái addot liseansanjeaidinlohpi .
nob: Lisensfelling I områder der det er nødvendig å regulere veksten i en rovdyrbestand på grunn av skader på husdyr og tamrein , kan det også gis tillatelse til lisensfelling .

source: Eaktun lea ahte boraspirenális galgá leat eallinvejolašvuohta guhkit áigái .
nob: Forutsetningen er at rovdyrbestanden skal være levedyktig på lang sikt .

source: Goddinlohpi Eaŋkaleallit maidda addo goddin lohpi hehtten dihte vahágahttit omiid dahje bohccuid .
nob: Skadefelling Det kan gis tillatelse til å felle enkeltdyr for å hindre skade på bufe eller tamrein . ”

source: Boraspirelávdegottit guhtege guovllus ráhkadit bienalaš boraspire hálddašanplánaid .
nob: Rovviltnemndene i den enkelte region utarbeider detaljerte forvaltningsplaner for rovvilt .

source: Daid dohkkeha DN oktan vejolaš kommentáraiguin nugo ovdamearka dihte leago dat našunála politihka rámmaid siskkobealde .
nob: Disse godkjennes av DN med eventuelle kommentarer , for eksempel om den ligger innenfor rammene av nasjonal politikk .

source: Jus ovdamearka dihte geahččat Romssa , de lea boraspirelávdegoddi árvalan sin hálddašanplánas geográfalaš sirrema boraspiregoddimiin A ja B guovlluin šlájain albbas , geatki ja guovža .
nob: Hvis vi eksempelvis ser på Troms , har rovviltnemnda her foreslått for sin forvaltningsplan geografisk differensiering av rovdyruttaket i Aog B-områder for hver av artene gaupe , jerv og bjørn .

source: A-guovllus galget šlájat hálddašuvvot nu ahte našunála nállemihttu guovllus bisuhuvvo .
nob: I A-områdene skal artene forvaltes slik at det nasjonale bestandsmålet for regionen kan nås og opprettholdes .

source: B-guovlluin galget guohtuneallit vuoruhuvvot ja doppe ii leat plána mielde sávahahtti atnit boraspiriid .
nob: I B-områdene skal beitedyr prioriteres , og det er i følge planen ikke ønskelig med rovvilt .

source: Direktoráhta kommentere hálddašanplána reivves Boraspirelávdegoddái guovllus 8 ná : “ Direktoráhta lea dan oaivilis ahte johttieallit šlájain maiddái fertejit dohkkehuvvot hálddašanguovllu B siskkobealde , dan cealkaga ektui ahte ii leat sávahahtti atnit boraspiriid B-guovlluin .
nob: Direktoratet kommenterer forvaltningsplanen i brev til rovviltnemnda region 8 slik : “ Direktoratet er imidlertid av den formening at streifindivider av artene også må aksepteres innenfor forvaltningsområde B , jf. formuleringen om at det ikke er ønskelig med rovvilt i B-områdene .

source: Eanet realisttalaš mihttocealkin sáhttá leat ahte hálddašanguovllus B ii leat sávahahtti atnit fásta boraspirenáliid ” 24 Guovllus 8 Romsa ja Finnmárku lea leamaš váttis olahit našunála nállemihtuid , mat leat 10 jahkásaš čivgama sihke albasii ja geatkái , dábálašbivdoáiggi siskkobealde .
nob: En mer realistisk målformulering kan være at det i forvaltningssone B ikke er ønskelig med faste bestander av rovvilt . 26 ” I region 8 Troms og Finnmark har det vist seg problematisk å oppnå de nasjonale bestandsmål , som er ti årlige ynglinger for både gaupe og jerv , innenfor ordinær jakttid .

source: Riikkadásis lea dán jagi albbasbivdu ( 2010/2011 ) leamaš olahus dan ektui galle leat báhčán .
nob: På landsbasis har årets gaupejakt ( 2010/2011 ) ført til rekord i antall felte gauper .

source: Eanemus albasiid godde Lulli- ja Gaska-Norggas ja guovllus 8 Romssas ja Finnmárkkus godde unnimus .
nob: Det ble felt flest gauper i Sør- og Midt-Norge , mens det ble felt færrest i region 8 Troms og Finnmark .

source: Go eai lean eará doaibmabijut , de addui ođđa áigemearri , sierra goddinlohpi njukčamánu 31. 24
nob: I mangel av andre virkemidler ble det derfor innvilget ny tidsfrist , ekstraordinær skadefellingstid , for inntil fem jerv i områder 26

source: beaivái ( 2011 ) , gitta 5 geatkái guovlluin gos ledje ollu geatkevahágahttimat , mii fas guhkiduvvui cuoŋománu 15. beaivái .
nob: med konsentrerte jervskader fram til 31. mars i år ( 2011 ) , og fristen ble igjen forlenget fram til 15. april .

source: Seamma dilli lea albasii .
nob: Det samme gjelder gaupe .

source: Fylkkamánni addon goddinlohpi cuoŋománu 6. beaivái guhkiduvvui miessemánu 31 .
nob: Skadefellingstillatelse gitt av fylkesmannen 6. april ble forlenget til 31. mai .

source: Jagi 2010 adde goddinlobi 37 albasii earrebivddus guovllus 8 , dain 20 Romssas .
nob: Det ble i 2010 gitt fellingstillatelse for 37 gauper på kvotejakt i region 8 , hvorav 20 i Troms .

source: 7 albasa godde áigodagas .
nob: Det ble felt sju gauper i perioden .

source: SLB dieđiha stuora albbas aktivitehta fylkkas 25. Erenoamážit guoská dat sávzadollui Lulli-Romssas ja Siskkit Romssas maiddái boazodollui .
nob: SNO melder om stor gaupeaktivitet i fylket 27. Særlig berører dette sauenæringen i Sør-Troms og Indre Troms med reindriftsnæringa der .

source: Vuollegis goddinlogus sáhttá leat oktavuohta dainna ahte bivdojoavku mas ovdal ledje hárjánan bivdit ja geat maŋemus jagiid leat doaimmahan eanas boraspire jávkademiid , leat bidjan eret vearjjuid vuosttaldeapmin go prošeakta Eallit Luonddus / Leve i Naturen ( geahča siidu 14 ) , unnidii bušeahta bivdiid bálkái ja buhtadusaide .
nob: Det lave fellingstallet kan ha sammenheng med at jaktlaget som tidligere bestod av erfarne jegere , og som de senere årene har stått for hoveddelen av skadefelling av rovdyr , har lagt ned våpnene i protest mot at prosjektet Eallit Luonddus / Leve i Naturen ( se side 14 ) reduserte budsjettet til lønn og godtgjørelse til jegere .

source: NRK:i 26 dajai jođiheaddji boraspirelávdegotti guovllus 8 , Willy Ørnebakk , ahte ii leat dáhttu hukset fásta bivdojoavkku ja ahte leat ožžon ođđa bivdiid .
nob: Til NRK 28 sa leder i rovviltnemnda i region 8 , Willy Ørnebakk , at det ikke er ønskelig å bygge opp en egen fast gruppe jegere , og at det er kommet på plass nye jegere .

source: NRK reportášas boanddat čuoččuhit maiddái ahte ođđa bivdit eai leat seamma buorit go ovddibut geaid gohčodedje njunušbivdin .
nob: I NRK-reportasjen hevdes det også fra bøndenes side at de nye jegerne ikke er like gode som de forrige , som karakteriseres som elitejegere .

source: Loguid mielde eai leat Romssas nagodan oanehis áigái doalahit nállemihtuid dáinna vugiin .
nob: Ifølge tallene har man altså ikke på kort sikt klart å holde bestandsmålene i Troms med denne strategien .

source: 3.2.8 Buoret nállegoziheapmi Vai galgá sáhttit buoridit boraspire hálddašeami doaibmabijuid , de lea guovddáš ášši eanet máhttu boraspiriid birra .
nob: 3.2.8 Bedre bestandsovervåkning For å kunne sette inn bedre tiltak i forvaltningen av rovdyr er bedre kunnskap om rovviltet sentralt .

source: Našuvnnalaš gozihanprográmma njealji stuora boraspirešládjii 27 álggahuvvui jagi 2000 ja goaskima bidje oassin 2006:s .
nob: Nasjonalt overvåkningsprogram for de fire store rovviltartene 29 ble igangsatt i år 2000 , med utvidelse til ørn i 2006 .

source: Norsk institutt for naturforskningas ( NINA ) lea váldoovddasvástádus ja goziha náliid albbas , geatki ja gumpe ja earret eará Bioforsk ja Ås universitehta leat leamaš mielde guovžagoziheamis .
nob: Norsk institutt for naturforskning ( NINA ) er hovedansvarlig og overvåker bestandene av gaupe , jerv og ulv , mens blant annet Bioforsk og Ås universitet har vært inne i bjørneovervåkningen .

source: Jahkásaččat almmuhit raporttaid iešguđetge šlájaide maid bidjet oktasaš neahttabáikái Rovdata , ásahuvvon 2010:s .
nob: Det publiseres årlig rapporter for de enkelte artene . De legges ut på det felles nettstedet Rovdata , etablert i 2010 .

source: Stuora ja fámolaš luondu lea hástalus boraspirenáliid goziheamis .
nob: En stor og mektig natur er en utfordring i overvåkningen av rovviltbestandene .

source: Vai ožžot buoremus lági mielde boraspire dutkamiid , de leat máŋggat unnit prošeavttat mat oasálastet Rovdatas .
nob: For å skaffe til veie best mulig forskning på rovvilt er det flere mindre prosjekt som bidrar til Rovdata .

source: Muhtumat dain leat Scandlynx , Scandulv ja Det Skandinaviske brunbjørnprosjektet .
nob: Blant disse er Scandlynx , Scandulv og Det Skandinaviske brunbjørnprosjektet .

source: http://www.rovvilt.net/images/stories/Innvilget%20skadefellingstillatelse%20p%C3%A5%20gaupe 2 % 0i%20omr%C3%A5det%20Maisa%20og%20Altevassh%C3%B8gda.pdf 26 http://www.nrk.no/kanal/nrk_sapmi/1 .
nob: http://www.rovvilt.net/images/stories/Innvilget%20skadefellingstillatelse%20p%C3%A5%20gaupe 2 % 0i%20omr%C3%A5det%20Maisa%20og%20Altevassh%C3%B8gda.pdf 28 http://www.nrk.no/kanal/nrk_sapmi/1 .

source: 7477353 27 Guovža , albbas , geatki ja gumpe
nob: 7477353 29 Bjørn , gaupe , jerv og ulv

source: 3.2.9 Eallit Luonddus / Leve i naturen – dialoga ja hálddašeapmi ?
nob: 3.2.9 Eeallit Luonddos / Leve i naturen – dialog og forvaltning ?

source: Maŋemus jagiid boraspirehástalusaid dihte leat máŋggat aktevrrat searvan prošektii Eallit Luonddus / Leve i naturen .
nob: De senere års utfordringer knyttet til rovdyrproblematikken har fått flere aktører til å gå sammen om prosjektet Eeallit Luonddos / Leve i naturen .

source: Prošeakta lea “ 3 jagi bisti ja galgá doaibmat hástalusaide mat čatnasit boraspiriide , guohtunelliide ja servodahkii Romssas ja Finnmárkkus .
nob: Prosjekt er “ 3-årig og rettet mot utfordringene knyttet til rovvilt , beitedyr og samfunn i Troms og Finnmark .

source: Prošeavtta váldo ulbmiljoavku leat guođohanealáhusat 28. ” Dasa leat čohkkejuvvon muhtun oasi áššáiguoskevaš dieđut nugo media čállosat ja almmuheamit , boraspirelávdegottiid čoahkkin referáhtat ja maiddái áššelistu prošeavtta iežas deaivvadanráiddus nammaduvvon Arena Rovvilt .
nob: Beitenæringene er primære målgrupper for prosjektet 30. ” Her er det samlet en del relevant materiell som medieoppslag , referater fra møter i rovviltnemnda og også dagsorden for prosjektets egen møteserie kalt Arena Rovvilt .

source: Arena Rovvilt galgá leat oktasaš deaivvadanbáikin sávza- ja boazobargiide , bivdiide , hálddahusa bargiide ja earáide geain lea beroštupmi boraspiriide ja guohtunelliide ja maiddái organisašuvnnaide ja almmolaš etáhtaide geaidda gusket hástalusat mat čatnasit gealdagasoktavuhtii guohtunelliid , boraspiriid ja servodaga gaskkas .
nob: Arena Rovvilt skal være en felles møteplass for utøvere med rein og sau , jegere , forvaltere og andre med interesse for rovvilt og beitedyr samt organisasjoner og offentlige etater som er berørt av utfordringene knyttet til spenningsforholdet beitedyr , rovvilt og samfunn .

source: 3.2.10 Guođohangielddus jagi 2012 ?
nob: 3.2.10 Beitenekt i 2012 ?

source: Sivas go ollu eallit guohtumis vaháguvvet , de lea Biebmobearráigeahčču evttohan guođohangildosa 2012 guovlluin gos dát leat eanemus dáhpáhuvvan , jus nu joatká 2011 .
nob: På bakgrunn av stort tap av dyr på beite har Mattilsynet gått til det skritt å komme med et forslag om beitenekt i 2012 i områder som er hardest rammet , dersom trenden fortsetter i 2011 .

source: Dat mearkkaša geavatlaččat ahte lea gielddus luoitit sávzzaid meahcceguohtumiidda jus boanddat eai ieža nákce eastadeaddji doaibmabijuiguin unnidit massimiid .
nob: Det betyr i praksis forbud mot å slippe sau på utmarksbeite dersom bøndene ikke selv med forebyggende tiltak klarer å minske tapene .

source: Biebmobearráigeahčču vuođušta oainnuset go lea nu stuora lohku elliin mat lahppojit dahje jápmet guohtumis jahkásaččat , birrasiid 120 000 ealli .
nob: Mattilsynet begrunner sitt synspunkt med det store antallet dyr som kommer bort eller dør på beite hvert år , i tallet om lag 120 000 dyr .

source: Biebmobearráigeahčču čujuha ahte lassin ollu boraspirevahágahttimiidda , de sáhttet maiddái dávddat , mirkkohuhttimat ja lihkuhisvuođat leat čilgehussan manne nu ollu eallit jápmet guohtumis .
nob: Mattilsynet peker på at i tillegg til de store tapene til rovdyr kan også sykdom , forgiftning og ulykker være med på å forklare hvorfor så mange dyr dør på beite .

source: Alla boraspirelohku ja Biebmobearráigeahču evttohus lea suhttadan muhtun ráje álbmogis geaidda dát erenoamážit guoská .
nob: Det høye rovdyrtallet og forslaget fra Mattilsynet har satt sinnene i kok i de deler av befolkningen som er særlig berørt av dette .

source: Sihke NRK ja Nordlys aviisa leat ovtta oaivečállosa , lohkkiidreivviid , artihkkaliid ja reportášaid bokte beroštan boraspireváttisvuođas .
nob: Både NRK og avisa Nordlys har gjennom en leder , leserinnlegg , artikler og reportasjer vært opptatt av rovdyrproblematikken .

source: Dát váttisvuohta lea vuođđoealáhusain hui guovddážis .
nob: Denne problematikken er svært sentral for primærnæringene .

source: Danne čájehit dás muhtun ovdamearkkaid
nob: Vi skal derfor her vise noen eksempler fra denne debatten og forsøke å gripe tak i hva kritikken retter seg mot .

source: http://www.rovvilt.net / - 13. apr . 2011 kl.
nob: http://www.rovvilt.net / – 13. april 2011 kl. 15.32

source: 3.2.11 Álbmot vuosttaldeapmi boraspirehálddašeapmái ?
nob: 3.2.11 Et folkelig opprør mot rovviltforvaltningen ?

source: Boraspirelávdegotti guovllu 8 jođiheaddji , Willy Ørnebakk , hirpmáhuhtii veaháš go NRK:i dajai ahte albbas galggašii jávkaduvvot boazoguohtuneatnamiin .
nob: Det vakte en viss oppsikt da leder i rovviltnemnda for sone 8 , Willy Ørnebakk , uttalte til NRK at gaupa burde utryddes i reindriftsområder .

source: Fellesaksjonen for ulv gáibidii Ørnebakka luohpat .
nob: Fellesaksjonen for ulv krevde Ørnebakks avgang .
